/* Localized versions of Info.plist keys */CFBundleName = "Convert Color Space";CFBundleShortVersionString = "1.0";CFBundleGetInfoString = "Convert Color Space version 1.0, Copyright 2014 miyako.";